Repository: notAlamaD/template_1_wp
Catalog: languages/fin-economy-*.po
Languages: ru_ru

source: Skip to content
ru_ru: Перейти к содержимому

source: Пошук
ru_ru: Поиск

source: Пошук...
ru_ru: Поиск...

source: Toggle navigation
ru_ru: Переключить навигацию

source: Primary menu
ru_ru: Основное меню

source: Головна
ru_ru: Главная

source: Матеріалів поки немає.
ru_ru: Материалов пока нет.

source: Читати →
ru_ru: Читать →

source: Quick highlights
ru_ru: Краткие акценты

source: Останні матеріали
ru_ru: Последние материалы

source: Публікацій поки немає.
ru_ru: Публикаций пока нет.

source: Primary Menu
ru_ru: Основное меню

source: Footer Menu
ru_ru: Меню подвала

source: Main Sidebar
ru_ru: Основной сайдбар

source: Right column for categories and popular posts.
ru_ru: Правая колонка для категорий и популярных записей.

source: Категорії
ru_ru: Категории

source: Популярне
ru_ru: Популярное

source: Breadcrumbs
ru_ru: Навигационная цепочка

source: Поділитися новиною
ru_ru: Поделиться новостью

source: Поділитися
ru_ru: Поделиться

source: Поділитися у Facebook
ru_ru: Поделиться в Facebook

source: Поділитися у X (Twitter)
ru_ru: Поделиться в X (Twitter)

source: Поділитися у Telegram
ru_ru: Поделиться в Telegram

source: Поділитися у LinkedIn
ru_ru: Поделиться в LinkedIn

source: Ще по темі
ru_ru: Ещё по теме

source: 404 — сторінку не знайдено
ru_ru: 404 — страница не найдена

source: Сторінка, яку ви шукаєте, не існує або була переміщена.
ru_ru: Страница, которую вы ищете, не существует или была перемещена.

source: На головну
ru_ru: На главную

source: © 2025 «Фінанси та економія».
ru_ru: © 2025 «Финансы и экономия».

source: Footer menu
ru_ru: Меню подвала

source: Social links
ru_ru: Социальные ссылки

source: Hero Block
ru_ru: Hero-блок

source: Featured post category
ru_ru: Категория для главного материала

source: Choose which category feeds the large hero article. Leave empty for the latest post from any category.
ru_ru: Выберите категорию для крупной статьи героя. Оставьте пустым, чтобы брать последнюю запись из любой категории.

source: Quick accents category
ru_ru: Категория быстрых акцентов

source: Select a category for the smaller highlight cards. Falls back to the featured category when empty.
ru_ru: Выберите категорию для малых карточек. При пустом значении используется категория геро-статьи.

source: Number of quick accents
ru_ru: Количество быстрых акцентов

source: Control how many smaller cards appear beside the hero (1–6).
ru_ru: Управляйте числом малых карточек рядом с героем (1–6).

source: Hero background start
ru_ru: Начало градиента героя

source: Left/top gradient color for the hero block.
ru_ru: Левый/верхний цвет градиента для блока героя.

source: Hero background end
ru_ru: Конец градиента героя

source: Right/bottom gradient color for the hero block.
ru_ru: Правый/нижний цвет градиента для блока героя.

source: Hero text color
ru_ru: Цвет текста героя

source: Applies to hero headings, excerpts, and accent cards.
ru_ru: Применяется к заголовкам героя, выдержкам и карточкам-акцентам.

source: Header Styling
ru_ru: Оформление шапки

source: Header background color
ru_ru: Цвет фона шапки

source: Header text color
ru_ru: Цвет текста шапки

source: Accent color
ru_ru: Акцентный цвет

source: Button background color
ru_ru: Цвет фона кнопок

source: Applies to primary buttons and hero CTAs.
ru_ru: Используется для основных кнопок и призывов в герое.

source: Button hover color
ru_ru: Цвет кнопок при наведении

source: Used for hover and focus states.
ru_ru: Используется для состояний наведения и фокуса.

source: Button text color
ru_ru: Цвет текста кнопок

source: Adjust label contrast for buttons sitewide.
ru_ru: Настройте контраст подписей кнопок по всему сайту.

source: Footer
ru_ru: Подвал

source: Footer text
ru_ru: Текст подвала

source: Footer background color
ru_ru: Цвет фона подвала

source: Footer text color
ru_ru: Цвет текста подвала

source: Facebook URL
ru_ru: Ссылка Facebook

source: X / Twitter URL
ru_ru: Ссылка X / Twitter

source: Instagram URL
ru_ru: Ссылка Instagram

source: LinkedIn URL
ru_ru: Ссылка LinkedIn

source: YouTube URL
ru_ru: Ссылка YouTube

source: Telegram URL
ru_ru: Ссылка Telegram

source: RSS feed URL
ru_ru: URL RSS-ленты

source: Leave empty to hide the RSS icon.
ru_ru: Оставьте пустым, чтобы скрыть иконку RSS.

source: Custom scripts in <head>
ru_ru: Пользовательские скрипты в <head>

source: Paste analytics or verification snippets. Avoid <script> tags with remote sources when possible.
ru_ru: Вставьте коды аналитики или проверки. По возможности избегайте тегов <script> с внешними источниками.

source: Demo Content
ru_ru: Демо-контент

source: Generate sample posts, pages, categories, and menus to preview the theme.
ru_ru: Создайте примерные записи, страницы, категории и меню для предварительного просмотра темы.

source: Demo content created. You can now assign menus and preview the homepage.
ru_ru: Демо-контент создан. Теперь можно привязать меню и просмотреть главную.

source: Demo content could not be created. Please try again.
ru_ru: Не удалось создать демо-контент. Повторите попытку.

source: Create demo content
ru_ru: Создать демо-контент

source: You do not have permission to import demo content.
ru_ru: У вас нет прав для импорта демо-контента.

source: Комуналка
ru_ru: Коммуналка

source: Тарифи
ru_ru: Тарифы

source: Економія
ru_ru: Экономия

source: Фінанси
ru_ru: Финансы

source: Інвестиції
ru_ru: Инвестиции

source: Політика
ru_ru: Политика

source: Про сайт
ru_ru: О сайте

source: Статична сторінка-заглушка для демонстрації теми.
ru_ru: Статическая страница-заглушка для демонстрации темы.

source: Як знизити рахунки за комунальні послуги цієї зими
ru_ru: Как снизить счета за коммунальные услуги этой зимой

source: Підготували огляд простих кроків, які реально допомагають платити менше: від налаштування бойлера до вибору енергоощадних ламп.
ru_ru: Подготовили обзор простых шагов, которые реально помогают платить меньше: от настройки бойлера до выбора энергосберегающих ламп.

source: Розповідаємо, як слідкувати за нічними тарифами, що поставити на таймер, а також як перевірити, чи не витрачає ваша техніка більше, ніж заявлено.
ru_ru: Рассказываем, как следить за ночными тарифами, что поставить на таймер и как проверить, не расходует ли техника больше заявленного.

source: Окремо пояснюємо, які компенсації діють для родин та як подати заявку онлайн без черг.
ru_ru: Отдельно поясняем, какие компенсации доступны семьям и как подать заявку онлайн без очередей.

source: Нове коригування тарифів: що зміниться з наступного місяця
ru_ru: Новое корректирование тарифов: что изменится со следующего месяца

source: Коротко про рішення регулятора: які послуги подорожчають, де тарифи лишаться без змін і як це вплине на середню квитанцію.
ru_ru: Кратко о решении регулятора: какие услуги подорожают, где тарифы останутся без изменений и как это повлияет на средний счёт.

source: Ми зібрали коментарі експертів та підготували таблицю з ключовими цифрами, щоб ви могли спланувати бюджет заздалегідь.
ru_ru: Мы собрали комментарии экспертов и подготовили таблицу с ключевыми цифрами, чтобы вы могли заранее спланировать бюджет.

source: Також нагадуємо про програми субсидій та пільг, що діють у вашому регіоні.
ru_ru: Также напоминаем о программах субсидий и льгот, действующих в вашем регионе.

source: 5 звичок, які допоможуть заощадити щодня
ru_ru: 5 привычек, которые помогут экономить ежедневно

source: Зміни у побуті не обовʼязково складні: сортуємо покупки за пріоритетами, плануємо харчування на тиждень та користуємося кешбеком обережно.
ru_ru: Изменения в быту несложны: сортируем покупки по приоритетам, планируем питание на неделю и осторожно используем кэшбэк.

source: Ділимося прикладами, як відмовитися від імпульсивних витрат і при цьому не втратити в комфорті.
ru_ru: Делимся примерами, как отказаться от импульсивных трат и не потерять в комфорте.

source: Додаємо чекліст для завантаження, щоб впровадити ці звички поступово.
ru_ru: Добавляем чек-лист для загрузки, чтобы внедрять эти привычки постепенно.

source: Огляд банківських депозитів: ставки та бонуси
ru_ru: Обзор банковских депозитов: ставки и бонусы

source: Порівняли пропозиції найбільших банків: де є бонус за перше розміщення, а де — підвищена ставка на короткий термін.
ru_ru: Сравнили предложения крупнейших банков: где есть бонус за первое размещение, а где повышенная ставка на короткий срок.

source: Звертаємо увагу на умови дострокового розірвання, ліміти гарантування та додаткові комісії.
ru_ru: Обращаем внимание на условия досрочного расторжения, лимиты гарантирования и дополнительные комиссии.

source: Розповідаємо, як перевірити надійність банку і що робити зі старими депозитними договорами.
ru_ru: Рассказываем, как проверить надёжность банка и что делать со старыми депозитными договорами.

source: Куди інвестують українці у 2025 році
ru_ru: Куда инвестируют украинцы в 2025 году

source: Порівнюємо популярні інструменти: державні облігації, ETF та ринок оренди нерухомості.
ru_ru: Сравниваем популярные инструменты: гос облигации, ETF и рынок аренды недвижимости.

source: Розглядаємо приклади портфелів для різних рівнів ризику й пояснюємо, як диверсифікація зменшує втрати.
ru_ru: Разбираем примеры портфелей для разных уровней риска и объясняем, как диверсификация снижает потери.

source: Є окремий блок про податки та що зміниться після 1 липня.
ru_ru: Есть отдельный блок про налоги и что изменится после 1 июля.

source: Як працює індекс споживчих цін і чому він важливий
ru_ru: Как работает индекс потребительских цен и почему он важен

source: Пояснюємо, як статистики рахують CPI, які кошики беруть за основу та як часто оновлюють методологію.
ru_ru: Объясняем, как статистики считают CPI, какие корзины берут за основу и как часто обновляют методологию.

source: Наводимо приклади впливу інфляції на кредити, заощадження та зарплати.
ru_ru: Приводим примеры влияния инфляции на кредиты, сбережения и зарплаты.

source: Додаємо графік динаміки за останні роки та підказуємо, де стежити за офіційними даними.
ru_ru: Добавляем график динамики за последние годы и подсказываем, где следить за официальными данными.

source: Головне меню
ru_ru: Главное меню

source: Меню футера
ru_ru: Меню подвала

source: Останні публікації
ru_ru: Последние публикации

source: Tags
ru_ru: Теги

source: No tags found.
ru_ru: Теги не найдены.

source: No posts found.
ru_ru: Записей не найдено.

source: %s post
ru_ru: %s пост

source: Previous
ru_ru: Предыдущая

source: Next
ru_ru: Следующая

source: Коментарі
ru_ru: Комментарии

source: Відповідь на %s
ru_ru: Ответ на %s

source: Скасувати відповідь
ru_ru: Отменить ответ

source: Надіслати
ru_ru: Отправить

source: Коментар
ru_ru: Комментарий

source: Ім’я
ru_ru: Имя

source: Підтвердіть, що ви людина
ru_ru: Подтвердите, что вы человек

source: Скільки буде %1$s + %2$s?
ru_ru: Сколько будет %1$s + %2$s?

source: Будь ласка, розв’яжіть приклад, щоб залишити коментар.
ru_ru: Пожалуйста, решите пример, чтобы оставить комментарий.

source: Невдала перевірка безпеки. Спробуйте ще раз.
ru_ru: Не удалось пройти проверку безопасности. Попробуйте еще раз.

source: Перевірка безпеки не пройдена. Оновіть сторінку та спробуйте знову.
ru_ru: Проверка безопасности не пройдена. Обновите страницу и попробуйте снова.

source: Неправильна відповідь на приклад. Спробуйте ще раз.
ru_ru: Неправильный ответ на пример. Попробуйте еще раз.

source: Відповісти
ru_ru: Ответить

source: %s коментар
ru_ru: %s комментарий

source: Попередні
ru_ru: Предыдущие

source: Наступні
ru_ru: Следующие

source: Додати коментар
ru_ru: Добавить комментарий

source: Comments & spam protection
ru_ru: Комментарии и защита от спама

source: Comment captcha type
ru_ru: Тип капчи для комментариев

source: Use a simple math challenge or Google reCAPTCHA for guest comments.
ru_ru: Используйте простую математическую проверку или Google reCAPTCHA для гостевых комментариев.

source: Math question (built-in)
ru_ru: Математическая проверка (встроенная)

source: reCAPTCHA site key
ru_ru: Ключ сайта reCAPTCHA

source: Required if reCAPTCHA is selected.
ru_ru: Обязательно, если выбрана reCAPTCHA.

source: reCAPTCHA secret key
ru_ru: Секретный ключ reCAPTCHA

source: Stored server-side for validation.
ru_ru: Хранится на сервере для проверки.

source: Будь ласка, пройдіть перевірку, щоб залишити коментар.
ru_ru: Пожалуйста, пройдите проверку, чтобы оставить комментарий.

source: Перевірка reCAPTCHA не пройдена. Спробуйте ще раз.
ru_ru: Проверка reCAPTCHA не пройдена. Попробуйте еще раз.
